/* Credits button */
"Credits" = "Créditos";

/* Music overlay OFF */
"Music Off" = "Música\napagada";

/* Music overlay ON */
"Music On" = "Música\nencendida";

/* Sounds overlay OFF */
"Sounds Off" = "Efectos\napagados";

/* Sounds overlay ON */
"Sounds On" = "Efectos\nencendidos";

/* Sounds button OFF */
"♪ Off" = "♪ No";

/* Sounds button ON */
"♪ On" = "♪ Sí";

/* Music button OFF */
"♬ Off" = "♬ No";

/* Music button ON */
"♬ On" = "♬ Sí";

/* Play button */
"Play" = "Jugar";

/* Level choice */
"Pick\na Level" = "Elegir\nun nivel";

/* Start message 1 */
"Game\nResumed" = "Reanudar\nla partida";

/* Start message 2 */
"Bad Score\nTry Again" = "Mala\npuntuación\nReintentar";

/* Start message 3 */
"Level" = "Nivel";

/* Lucky overlay */
"What Luck!" = "¡Qué suerte!";

/* Combo overlay */
"Combo!" = "Combo!";

/* End message 1 */
"Well Done!" = "¡Muy bien!";

/* End message 2 */
"Great!" = "¡Estupendo!";

/* End message 3 */
"Excellent!" = "¡Excelente!";

/* End message 4 */
"Superb!" = "¡Fantástico!";

/* End message 5 */
"Outstanding!" = "¡Magnífico!";

/* End message 6 */
"Awesome!" = "¡Formidable!";

/* End screen label */
"The End" = "Fin";
